[{"model": "shop.games", "pk": 2, "fields": {"title": "7 Чудес Дуэль", "games": "\"7 чудес: Дуэль\" – это карточная стратегия для двоих игроков, где каждый становится во главе одной из античных цивилизаций и ведёт её сквозь эпохи, строя города, развивая могучую армию и вкладываясь в научные исследования. Лишь одна из этих культур выстоит под напором истории, другая же падёт.\r\nСостав настольной игры 7 Чудес Дуэль: 1 игровое поле, 23 карты I эпохи, 23 карты II эпохи, 20 карт III эпохи, 7 карт гильдий, 12 карт чудес света, 4 военных жетона, 10 жетонов развития, 1 маркер конфликта, 31 монета, 1 блокнот для подсчёта очков, 1 книга правил на русском языке, 1 памятка.", "picture": "images/7Wonders.png", "category_class": 1, "price": 2500, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 3, "fields": {"title": "Кодовые Имена", "games": "Кодовые имена — это командная игра, в которой капитаны шпионских организаций помогают своим отыскать всех тайных агентов. Она необычная и достаточно простая, поэтому затягивает на несколько часов, хотя можно успеть и за тридцать минут. Всё зависит от догадливости команды и умения капитана правильно подобрать общую ассоциацию. А, кстати, среди персонажей попадаются мирные люди, двойные агенты и злобный убийца — вот его лучше ни за что не находить, отмена операции, отмена операции! Игра необычная и достаточно простая, поэтому затягивает на несколько часов. Не зря она стала игрой года в 2017.", "picture": "images/codenames.png", "category_class": 3, "price": 1700, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 4, "fields": {"title": "Пандемия", "games": "В настольной игре \"Пандемия\" страшные события обрушились на нашу планету. Одновременно по всему миру вспыхнуло несколько вирулентных заболеваний. Игрокам отводятся роли специалистов по борьбе с заболеваниями и поручают важную миссию – остановить распространение болезней. Вам предстоит посетить очаги заболеваний и изобрести вакцину от каждой из четырёх болезней, прежде чем они выйдут из-под контроля и распространятся по всему миру. \r\nКомплектация: игровое поле, 7 карт ролей, 7 фишек, 6 исследовательских станций, 6 маркеров, 96 кубиков болезней, 48 карт болезней, 59 карт игроков, правила игры.", "picture": "images/pandemic.png", "category_class": 2, "price": 2400, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 6, "fields": {"title": "ТипТоп", "games": "Весёлая кооперативная игра для семейного досуга или вечеринки с друзьями. Проверьте – на одной ли вы волне? В игре 125 интересных и смешных карт с заданиями, которые будет читать остальным капитан. Все участники партии должны дать ответы по теме, в соответствии с тем, какой номинал карты у них в руке. А капитану нужно будет правильно выстроить порядок ответов! Игра длится 5 раундов, каждый раунд капитаном становится следующий игрок. Побеждаете или проигрываете вы все вместе, в зависимости от того, на сколько удачливы капитаны.", "picture": "images/tiptop.png", "category_class": 3, "price": 1350, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 7, "fields": {"title": "Чужая Планета", "games": "Чужая Планета – это яркий и атмосферный представитель жанра полукооперативных игр. Станьте Существом и в одиночку лишите воли космических путешественников. Или попробуйте себя в роли члена научной экспедиции, которая исследует межгалактические просторы и оказывается на неприветливой планете.\r\n\r\n \r\n\r\nПланета представляет собой набор из десяти уникальных локаций, которые частично граничат друг с другом. Один из игроков становится Существом, хозяином планеты, который жаждет подчинить себе незваных гостей. Остальные герои – участники космической экспедиции, которые оказались в объятиях враждебного мира и всеми силами пытаются выбраться целыми и невредимыми.  Каждый раунд делится на три фазы. Сначала члены экипажа тайно выбирают, на какой локации они спрячутся.  Затем Существо отправляется на охоту, выслеживая прибывшую экспедицию. Вскрывайте карты: пойманные космонавты теряют волю, а те, кто сумел избежать неприятной встречи, получают бонусы, исходя из своего местоположения. Драйва добавляют две специальные колоды: нападения и выживания, которые помогают выйти за границы обычных возможностей.\r\nКомплектация: 1 игровое поле,  97 карт, 21 фишка, 3 жетона, 10 промокарт.", "picture": "images/planet.png", "category_class": 2, "price": 1700, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 8, "fields": {"title": "Чужая Планета + Новые горизонты", "games": "Чужая планета – это захватывающая игра о выживании. Своеобразные кошки-мышки, где один герой, существо, играет против всех, потерпевших крушение космонавтов, и пытается их поймать. Цель космонавтов – продержаться до прибытия спасательного корабля, цель существа – оставить их на планете. Также в игре много интересных карт, которые делают каждую партию запоминающейся.\r\nВ комплекте к основной игре идет дополнение, которое привнесет в игру новые 90 карт местности, карт охоты и карт выживания.", "picture": "images/planet2.png", "category_class": 2, "price": 2500, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 9, "fields": {"title": "Протекторы для карт 58х88", "games": "Протекторы для кард от фирмы Card Pro, размер 58 на 88 мм. В комплекте 100 штук.", "picture": "images/протектор1.jpg", "category_class": 6, "price": 270, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 10, "fields": {"title": "Протекторы для карт 62х96", "games": "Протекторы для карт от фирмы Card Pro размером 62 на 96 мм. В комплекте 100 штук.", "picture": "images/протектор2.jpg", "category_class": 6, "price": 290, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 12, "fields": {"title": "Башня для броска кубиков дерево", "games": "Аксессуар для любителей игр, в которых часто нужно бросать кубики. Ручная работа.", "picture": "images/tower2.jpg", "category_class": 6, "price": 1150, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 13, "fields": {"title": "Башня для броска кубиков прозрачная", "games": "Аксессуар для тех, кто любит играть в игры с кубиками. Материал пластик, качество отличное.", "picture": "images/tower.png", "category_class": 6, "price": 1000, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 14, "fields": {"title": "Игровое поле для игры \"Корни\"", "games": "Игровое поле для настольной игры Root. Размер 56х56", "picture": "images/плэйматКорни.png", "category_class": 6, "price": 850, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 15, "fields": {"title": "Игровое поле для игры \"Кодекс\"", "games": "Игровое поле для Codex на русском языке. Размер 70 на 50 см.", "picture": "images/плэйматКодекс.jpg", "category_class": 6, "price": 900, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 16, "fields": {"title": "Париж - город огней", "games": "Париж. Город Огней — самая красивая игра среди конфликтных и самая конфликтная среди красивых. Это абстрактная дуэльная стратегия, которая сразу после выхода покорила сердца тысяч игроков по всему миру и прочно закрепилась в ТОП-30 лучших абстрактов по версии BoardGameGeek. Простые правила, изящное сочетание механик и оформление, полное французской эстетики, — эта игра не оставит никого равнодушным.\r\nВ Париже вам предстоит выступить в роли инженеров и архитекторов, создавая свой кусочек города из мостовых, зданий и, конечно, уличных фонарей. Чем больше света льётся на построенные вами дома, тем прекраснее вид, и тем больше людей с восхищением расскажут о нём всему миру.\r\nДля победы нужно размещать свои здания так, чтобы их освещало как можно больше уличных фонарей. Но чтобы строить здания, нужно сначала подготовить мостовые! Партия в Париж будет состоять из двух этапов: сначала игроки по очереди размещают тайлы мостовой и берут здания из общего запаса, затем — также по очереди строят выбранные здания или выполняют действия, указанные на специальных почтовых открытках.\r\nКомплектация: поле (встроенное в коробку), 16 тайлов мостовой, 12 картонных зданий, 14 деревянных дымоходов, 2 картонные фигурки персонажей, 7 тайлов особых предметов, 8 жетонов действий, 12 открыток действий, правила игры.", "picture": "images/Paris.png", "category_class": 1, "price": 1450, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 17, "fields": {"title": "Иниш", "games": "Добро пожаловать в мир кельтской мифологии и великих воинов! Настольная игра Иниш — великолепная стратегия, которая сделает борьбу за территории эпичными, а игроков превратит в богоподобных вождей. \r\nИгроки - величественные вожди кельтских племен — раунд за раундом исследуют новые области и нанимают воинов, чтобы удерживать территории под контролем. Раунды состоят из повторяющихся фаз собраний и сезонов. На собрании вождей проверяется, нет ли того, кто достоин занять трон, и набираются карты. Разыграть их можно в фазе сезона, выбрав любой тип карты: действия, преимуществ или эпоса.\r\nДостичь победы в игре Иниш можно тремя возможными способами. Это не только дает возможность выбирать оригинальную тактику, но и обязывает внимательно следить за действиями других игроков. Не хотите играть карту — пасуйте и наблюдайте, а если готовы занять трон — берите жетона претендента, и да помогут вам кельтские боги (и ваша стратегия, конечно). Выполните все три достижения, чтобы одержать безоговорочную победу!\r\nКомплектация: \r\n67 карт: \r\n17 карт действий\r\n16 карт преимуществ\r\n30 карт эпоса\r\n4 карты-памятки\r\n18 зданий:\r\n9 святилищ\r\n8 цитаделей\r\n1 столица\r\n16 территорий\r\n15 жетонов:\r\nЖетон Бренна\r\nЖетон стаи воронов\r\n4 жетона претендента\r\n8 жетонов подвигов\r\nЖетон праздника\r\n48 фигурок кланов, по 12 каждого цвета.", "picture": "images/inish.png", "category_class": 5, "price": 5500, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 18, "fields": {"title": "Каркассон", "games": "«Каркассон» — настоящий настольный шедевр с простыми правилами и глубоким игровым процессом. Ход за ходом участники партии создают уникальное игровое поле при помощи специальных квадратов, на которых изображены города, монастыри, дороги и поля. Верные подданные — рыцари, монахи, разбойники и крестьяне — помогают расширять влияние и получать победные очки.\r\n\r\nИгра получила множество престижных наград, а также послужила основой для многочисленных дополнений и альтернативных версий. Вот уже многие годы «Каркассон» объединяет за столами людей всех возрастов по всему миру — присоединяйтесь к огромному сообществу! Сделайте отличный подарок себе или друзьям. \r\nКомплектация: 72 тайла местности, 40 миплов и поле для подсчета очков.", "picture": "images/Каркассон2.png", "category_class": 4, "price": 1600, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 19, "fields": {"title": "Каркассон", "games": "Настольная игра \"Каркассон\" (Carcassonne) пользуется славой одной из лучших настольных игр мира. В чём превосходство \"Каркассона\"? В простых правилах, в многообразии партий, в их небольшой продолжительности, в отсутствии открытой конфронтации между игроками – это классический образец игры \"в германском стиле\". \r\nТема игры – освоение территорий вокруг Каркассона, одного из крупнейших замков, а позже и городов Франции. Несколько игроков исполняют роли феодалов, которые разведывают, что да как в окрестных землях, и берут под контроль дороги, захватывают пахотные угодья, строят города и монастыри. \r\nЭто издание включает в себя 3 дополнения, которые разнообразят вашу игру:\r\nПринцесса и Дракон\r\nГраф, король и культ\r\nМосты, замки и базары", "picture": "images/Каркассон.png", "category_class": 4, "price": 3300, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 20, "fields": {"title": "Королевство кроликов", "games": "\"Королевство кроликов\" – настольная игра для небольшой компании от двух до четырёх игроков, в которой Вам предстоит залезть в шкуру кроличьего лорда и расширить земли короля всех кроликов. На протяжении четырёх раундов Вы будете открывать далёкие земли, строить города, собирать полезные ресурсы для усиления своих владений и добывать важнейший продукт в игре – золотые морковки. Не забывайте выполнять прихоти короля, бегая по поручениям Его Ушастейства! Самый успешный игрок получит наследственный титул \"Большое ухо\".\r\nМеханика драфта вносит в игру элементы случайности и добавляет реиграбельности партиям. Выбирайте карты мудро, ведь другие игроки могут использовать карты, которые Вы оставили, развивая свою стратегию.\r\nВ комплект входят: 144 фигурки кроликов, 39 фигурок городов, 24 жетона построек, 182 карты исследования, игровое поле.", "picture": "images/королевство.png", "category_class": 4, "price": 4990, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 21, "fields": {"title": "Находка для шпиона", "games": "Об игре\r\nВ настольной игре \"Находка для шпиона\" вы сможете побывать как в шкуре шпиона некоего правительства, так и идущего по его следу спецагента – контршпиона. Данная игра относится к жанру салонной игры, то есть напоминает известную \"Мафию\", но не требует отдельного игрока под роль ведущего, играть будут все! Ограничение по времени, множество локаций, которые нужно вычислить шпиону, и общий накал страстей по ходу игры – гарантируют вам невероятно увлекательное времяпровождение!\r\nКак играть?\r\nКак упоминалось выше, игра проходит в режиме разговора. Один из игроков тайно становится шпионом и его задача – узнать, где же он находится. Другие игроки знают локацию, но не знают, кто же шпион – это им предстоит вычислить. Как? Задавая друг другу вопросы, конечно! Танцуя таким образом вокруг да около, игроки нащупывают почву, стараются понять, кто из игроков шпион и начинают подозревать игроков. Здесь шпиону потребуется импровизировать, вдруг кто-то задаст вопрос ему? Или он сам решит повыспрашивать, чтобы отвести от себя подозрения? Шпиону необходимо во время всех разговоров понять, где он находится и сделать об этом заявление до того, как его раскусят!", "picture": "images/spyfall.png", "category_class": 3, "price": 1400, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 22, "fields": {"title": "Находка для шпиона ДС", "games": "Та же находка для шпиона, только локации по фильмам и комиксам вселенной DC.", "picture": "images/dc.png", "category_class": 3, "price": 1450, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 23, "fields": {"title": "Ужас Аркхэма", "games": "На дворе 1926 год, и это самый пик \"бурных двадцатых\": в прокуренных притонах ветреные девицы танцуют до рассвета, смакуя незаконное спиртное, добытое начинающими мафиози. Но оно не заглушает нервную напряжённость, как будто природа этого чувства совершенно потусторонняя. Мистические вещи происходят в маленьком городке штата Массачусетс Аркхэме – люди пропадают без вести, а на тёмных улицах стали встречать безумцев и странных существ... Сам воздух как будто помутнел в предчувствии чего-то ужасного и разлился едким туманом по улицам городка. Над Аркхэмом сгустились чёрные тени…\r\nТеперь игра предлагает четыре сценария, каждый со своим Древним и своим игровым полем. Вы сможете бросить вызов Ктулху, Азатоту, Хастуру и Шуб-Ниггурату, чья сила в материальном мире будет увеличиться по ходу игры и из-за неудач детективов. Для победы вам по-прежнему необходимо собирать улики, закрывать врата и уничтожать монстров, но теперь каждый сценарий предлагает свои условия победы, которые игрокам изначально неизвестны. Сценарии устроены таким образом, что каждое приключение будет отличаться от предыдущего.\r\nКаждый детектив, за которого вам предстоит играть, уникален, обладает своей историей, мотивом и набором характеристик, как основных (выносливость и разум), так и второстепенных (наблюдательность, сила, воля и т.д.). Кстати, в отличие от предыдущей версии, здесь вы можете сами выбрать подходящую стартовую экипировку.", "picture": "images/ужас.png", "category_class": 2, "price": 4300, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 24, "fields": {"title": "Киклады", "games": "\"Спартанцы, готовьте завтрак и наедайтесь, а ужин нас ждет на Кикладском Архипелаге!\"\r\nВас ждёт Золотой Век Древней Греции, а сражаться вы будете на стороне легендарных городов-государств: Аргоса, Коринфа, Фив и, конечно, Афин и Спарты!\r\nРабота у греческих царей сложная. Вам нужно будет создавать и захватывать города. Для этого нужна сильная армия, которую требуется тренировать, а также сильный флот. А ещё нужно заслужить расположение богов и с мифическими существами дружбу завести. И ещё надо заботиться о культуре, науке и экономике.\r\nЗавоюйте Киклады силой или хитростью и станьте полноправным владельцем архипелага!", "picture": "images/киклады.png", "category_class": 5, "price": 5400, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}, {"model": "shop.games", "pk": 25, "fields": {"title": "Маленький мир", "games": "Small World или иначе \"Маленький мир\" – это одна из самых известных настольных игр, появившаяся в 2009 году и до сих пор не теряющая своей популярности. Игра относится к стратегическим играм, одновременно сочетая в себе серьёзные механики с озорным подходом к сеттингу и жанру в целом. Достаточно просто посмотреть на дизайн персонажей, чтобы полностью проникнуться атмосферой игры.\r\nМежду игроками будет вестись ожесточённая экспансивная война за земли. Очень маленькие и ограниченные земли… Недаром же игра называется \"Маленький мир\", все народы тут точно не уместятся. Кстати о народцах – в игре их целое множество и каждый обладает своей особенностью. Амазонки крайне агрессивны, крысолюдов просто очень много, дворфы эффективны на захваченных рудниках и так далее.\r\nВам предстоит выбрать сказочный народ и его способность, а затем постараться завоевать окружающие земли и получить как можно больше монет. Со временем ваш народ всё шире расселится по миру (прямо как тот народ, который вы только что разбили в пух и прах), и вам придётся бросить его на произвол судьбы, чтобы встать во главе нового.\r\nУмело управляя народами, различными дополнительными способностями, вовремя приводя народы в упадок и подстраивая свою стратегию под ситуацию на карте мира, вы точно пробьёте себе путь к победе!", "picture": "images/Small-World.png", "category_class": 5, "price": 4000, "components": "Отсутствуют", "min_players": 1, "max_players": 2, "recommend_age": 4, "game_time": 40, "vendor": "PapayaGame", "is_active": true}}]
